tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ant"
brew "fish"
brew "git"
brew "mas"
brew "maven"
brew "node"
brew "yarn"
brew "heroku/brew/heroku"
cask "bartender"
cask "discord"
cask "google-chrome"
cask "gpg-suite"
cask "java"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "league-of-legends"
cask "mission-control-plus"
cask "mosaic"
cask "scroll-reverser"
cask "steam"
cask "studio-3t"
cask "visual-studio-code"
cask "zoomus"
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "Master Password", id: 662763204
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
