tap "adoptopenjdk/openjdk"
tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ant"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "python@3.8"
brew "awscli"
brew "coreutils"
brew "cowsay"
brew "docker"
brew "fish"
brew "git"
brew "libtool"
brew "graphviz"
brew "hub"
brew "libksba"
brew "libyaml"
brew "llvm"
brew "mas"
brew "maven"
brew "node"
brew "netlify-cli"
brew "pipenv"
brew "python"
brew "spim"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
cask "adoptopenjdk11"
cask "anaconda"
cask "balance-lock"
cask "bartender"
cask "discord"
cask "docker"
cask "duet"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "jetbrains-toolbox"
cask "kap"
cask "keepassxc"
cask "league-of-legends"
cask "mission-control-plus"
cask "mongodb-compass-community"
cask "mosaic"
cask "multimc"
cask "permute"
cask "postgres"
cask "postman"
cask "qtspim"
cask "scroll-reverser"
cask "sf-symbols"
cask "sketch"
cask "skype"
cask "steam"
cask "studio-3t"
cask "visual-studio-code"
cask "visualvm"
cask "zoomus"
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "Lungo", id: 1263070803
mas "Master Password", id: 662763204
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
